{
    "name": "Rachunek sumienia dorosłych",
    "description": "",
    "questions": [
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Gdzie jest twój skarb, czyli, co jest dla ciebie największą troską w życiu, największą miłością, najgorętszym pragnieniem? Czy jest to Bóg, czy też inna osoba, inna troska, inna rzecz?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Czy zawsze w swoich ważnych bądź mniej istotnych wyborach świadomie liczysz się z Bogiem? Może zapominasz o Nim bądź też przypominasz sobie zbyt późno?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Czy zważasz na obecność Boga w różnych sytuacjach twojego życia? Czy zadajesz sobie pytanie o to, co Bóg mówi do ciebie przez różne okoliczności twojego życia?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Czy bardziej wierzysz we wróżby, horoskopy, przeznaczenie niż w Boga?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Jaki jest twój obraz Boga? Czy bardziej się Go boisz niż kochasz?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Czy wierzysz w Jego miłosierdzie?",
         "notes":""
      },
      {
         "category":"Wobec Boga",
         "description":"Bo gdzie jest twój skarb, tam będzie i serce twoje (Mt 6,21)",
         "sin":false,
         "name":"Czy zuchwale nadużywasz miłosierdzia Bożego i grzesząc, liczysz na łatwe przebaczenie?",
         "notes":""
      },
      {
        "category": "Wobec Boga",
        "description": "Nieustannie się módlcie! (1 Tes 5,17)",
        "sin": false,
        "name": "Czy modlisz się regularnie czy też przypadkowo, kiedy ci przyjdzie na to ochota lub jesteś w potrzebie?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "Nieustannie się módlcie! (1 Tes 5,17)",
        "sin": false,
        "name": "Czy wzbogacasz swoją modlitwę poprzez lekturę Pisma Świętego, tekstów doświadczonych w modlitwie świętych i pisarzy religijnych? Kiedy ostatnio uczestniczyłeś w rekolekcjach? Czy wypełniłeś obietnice dane Bogu po rekolekcjach?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "Nieustannie się módlcie! (1 Tes 5,17)",
        "sin": false,
        "name": "Jak wygląda twój udział we mszy św? Czy uczestniczysz w eucharystii regularnie, czy uczestniczysz czynnie?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "Nieustannie się módlcie! (1 Tes 5,17)",
        "sin": false,
        "name": "Czy troszczysz się o to, aby twoja wiara była coraz głębsza, coraz bardziej dojrzała? Czy regularnie czytasz Pismo Święte, czy poznajesz coraz pełniej, kim był Jezus Chrystus?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "Nieustannie się módlcie! (1 Tes 5,17)",
        "sin": false,
        "name": "A może poprzestajesz na tych ułomkach wiedzy religijnej, które pozostały w twojej głowie z dziecinnego katechizmu? Czy czytasz literaturę religijną?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata (Mt 28,20)",
        "sin": false,
        "name": "Jaki jest twój stosunek do Kościoła? Czy czujesz się odpowiedzialny za Kościół?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata (Mt 28,20)",
        "sin": false,
        "name": "Czy bronisz go przed niesprawiedliwymi zarzutami? Czy modlisz się o dobre i święte powołania kapłańskie i zakonne?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata (Mt 28,20)",
        "sin": false,
        "name": "Czy modlisz się za swojego proboszcza i biskupa, za Ojca świętego?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata (Mt 28,20)",
        "sin": false,
        "name": "Czy widząc zło w Kościele, modlisz się za jego sprawców?",
        "notes": ""
      },
      {
        "category": "Wobec Boga",
        "description": "A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata (Mt 28,20)",
        "sin": false,
        "name": "Czy modlisz się o to, aby Bóg chronił nas przed gorszeniem tych, którzy nie podzielają naszej wiary?",
        "notes": ""
      },
      {
        "category": "Wobec drugiego człowieka",
        "description": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie! Albowiem na tym polega Prawo i Prorocy (Mt 7,12)",
        "sin": false,
        "name": "Czy liczysz się w swoim postępowaniu z tymi słowami?",
        "notes": ""
      },
      {
        "category": "Wobec drugiego człowieka",
        "description": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie! Albowiem na tym polega Prawo i Prorocy (Mt 7,12)",
        "sin": false,
        "name": "Jaki jesteś w rodzinie? Jaki jest twój stosunek do najbliższych, z którymi dzielisz codzienność i czas świąteczny? Czy nie przynosisz do domu wszystkich twoich frustracji, napięć i klęsk i nie „wyładowujesz się” na najbliższych?",
        "notes": ""
      },
      {
        "category": "Wobec drugiego człowieka",
        "description": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie! Albowiem na tym polega Prawo i Prorocy (Mt 7,12)",
        "sin": false,
        "name": "Czy masz czas dla swojego współmałżonka, czy dbasz o rozwój waszej miłości? Czy umiesz znaleźć dla współmałżonka dobre słowo? Czy mówisz komplementy swojej żonie, czy rozmawiacie ze sobą na wszystkie trudne tematy waszego życia?",
        "notes": ""
      },
      {
        "category": "Wobec drugiego człowieka",
        "description": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie! Albowiem na tym polega Prawo i Prorocy (Mt 7,12)",
        "sin": false,
        "name": "Czy masz czas i serce dla swoich dzieci, czy rozmawiasz z nimi, interesujesz się ich rozwojem, ich problemami, ich relacjami z rówieśnikami?",
        "notes": ""
      },
      {
        "category": "Wobec drugiego człowieka",
        "description": "Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie! Albowiem na tym polega Prawo i Prorocy (Mt 7,12)",
        "sin": false,
        "name": "Jaki jesteś dla rodziców? Jaki jest twój stosunek do najstarszych członków twojej rodziny?",
        "notes": ""
      },
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni (Mt 5,6)",
    		"sin": false,
    		"name": "Jaki jesteś w pracy? Czy praca i zarobek jest najważniejszą sprawą, której oddajesz wszystkie swoje siły i czas? Jeżeli jesteś szefem —jaki jest twój stosunek do współpracowników? Czy jesteś sprawiedliwy w podziale pracy i dochodów? Czy w twoim miejscu pracy dbasz o dobrą atmosferę, o poprawne stosunki międzyludzkie? Czy zarobki przeznaczasz na konsumpcje czy też inwestujesz, aby dać nowe miejsca pracy? Czy uczciwie płacisz podatki? Czy bierzesz udział w nielegal­nych operacjach finansowych i własnościowych? Czy dajesz i bierzesz łapówki?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni (Mt 5,6)",
    		"sin": false,
    		"name": "Jeżeli jesteś pracownikiem — czy pracujesz uczciwie? Czy rozwijasz się zawodowo, czy też po­przestajesz na tym, co wiesz „od zawsze”? Czy starasz się o utrzymanie dobrej atmosfery w miejscu pracy? Czy jesteś koleżeński?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni (Mt 5,6)",
    		"sin": false,
    		"name": "Czy kierujesz się w stosunkach z innymi sprawiedliwością, to znaczy, czy dajesz każdemu, co mu się słusznie należy? Czy nie odbierasz ludziom dobrego imienia przez pomówienia, plotki, kłamstwa? Czy spotkając się z krzywdą człowieka — stajesz w jego obronie, czy też tchórzliwie wycofujesz się dla „świętego spokoju”? Czy świadomie głosisz twierdzenia, że pewne grupy ludzi (Żydzi itd…) są odpowiedzialne za całe zło na świecie?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni (Mt 5,6)",
    		"sin": false,
    		"name": "Czy narażasz życie innych i swoje, nie przestrzegając zasad kodeksu drogowego? Czy prowadziłeś po spożyciu alkoholu? Czy próbowałeś przekupić policjanta?.",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu do­puścił z nią cudzołóstwa (Mt 5,28)",
    		"sin": false,
    		"name": "Jaki jest twój stosunek do ludzi innej płci? Czy patrzysz na kobietę lub na mężczyznę, jak na obiekt pożądania seksualnego? Czy pozostajesz w trwałym związku pozamałżeńskim? Czy miałeś pozamałżeńskie „przygody”? Czy w samotności panujesz nad swoim ciałem?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu do­puścił z nią cudzołóstwa (Mt 5,28)",
    		"sin": false,
    		"name": "Czy poszukiwałeś materiałów pornograficznych? Czy dawałeś innym jakieś pornograficzne materiały? Czy gorszyłeś w ten sposób młodszych od siebie?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią (Mt 5,7)",
    		"sin": false,
    		"name": "Czy wspierasz instytucje zajmujące się organizowaniem pomocy dla najbardziej ubogich i opuszczonych? Czy dajesz z tego, co ci zbywa, czy umiesz odmówić sobie czegoś, aby podzielić się z bardziej potrzebującymi? Czy traktujesz z obojętnością ludzi rzeczywiście biednych, potrzebujących wsparcia?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią (Mt 5,7)",
    		"sin": false,
    		"name": "Czy nadużywałeś dobroci innych? Może wyłudzałeś pieniądze, dary? Czy zastanawiałeś się nad tym, że inni są bardziej potrzebujący od ciebie?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią (Mt 5,7)",
    		"sin": false,
    		"name": "Miłość miłosierna bliźniego",
    		"notes": ""
    	},
    	{
    		"category": "Wobec drugiego człowieka",
    		"description": "Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią (Mt 5,7)",
    		"sin": false,
    		"name": "Czy jesteś gotowy przebaczać, tak jak wybacza nam nasz Ojciec? Czy chowasz urazy i jesteś mściwy? Czy dochodzisz swojego w sposób niesprawiedliwy? Czy modlisz się za nieprzyjaciół, za tych, którzy cię skrzywdzili?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec siebie",
    		"description": "Kochaj bliźniego jak siebie samego (Mt 19,19)",
    		"sin": false,
    		"name": "Aby kochać Boga i bliźniego trzeba być pogodzonym ze sobą, trzeba kochać siebie",
    		"notes": ""
    	},
    	{
    		"category": "Wobec siebie",
    		"description": "Kochaj bliźniego jak siebie samego (Mt 19,19)",
    		"sin": false,
    		"name": "Czy umiesz dobrze i mądrze kochać siebie? Czy jesteś człowiekiem pogodzonym ze sobą i ze swoim życiem? Czy ta zgoda pozwala ci być wobec siebie samego bardziej wymagającym, bardziej stanowczym, bardziej zdecydowanym? Czy jesteś egotykiem wiecznie niezadowolonym z siebie i z innych?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec siebie",
    		"description": "Kochaj bliźniego jak siebie samego (Mt 19,19)",
    		"sin": false,
    		"name": "Czy jesteś odpowiedzialny za swoje życie, za swoje zdrowie? Czy nie niszczysz życia przez uleganie nałogom: nadmiernie spożywany alkohol, nikotynizm, narkotyki? Czy jesteś posłuszny wskazaniom lekarza i bierzesz zapisane lekarstwa? A może przeciwnie —jedyną twoją troską jest zdrowie i męczysz siebie i całe otoczenie swoimi dolegliwościami i opowiadaniem o nich?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec siebie",
    		"description": "Kochaj bliźniego jak siebie samego (Mt 19,19)",
    		"sin": false,
    		"name": "Czy umiesz dobrze wykorzystywać swój czas? Czy jesteś pracowity? Czy cały wolny czas spędzasz przed telewizorem? Czy jesteś rozsądny w wydatkach, czy też lekkomyślnie rozrzutny?",
    		"notes": ""
    	},
    	{
    		"category": "Wobec siebie",
    		"description": "Kochaj bliźniego jak siebie samego (Mt 19,19)",
    		"sin": false,
    		"name": "Czy wykorzystujesz talenty i uzdolnienia otrzymane od Boga? Może je lekkomyślnie i leniwie marnujesz?",
    		"notes": ""
    	}
    ]
}
